[
  "easy-typing-obsidian",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "obsidian42-brat",
  "quick-latex",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "copilot",
  "obsidian-format-code",
  "obsidian-git"
]